/* Localized versions of Info.plist keys */

CFBundleName = "BundleLoader";
CFBundleGetInfoString = "v1.2, Copyright 2007-2012 Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2007-2012, Apple Inc.";